<html><head><meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1"><title>2.2.1. &#20844;&#21496;</title><link rel="stylesheet" type="text/css" href="test.css"><meta name="generator" content="DocBook XSL-NS Stylesheets V1.76.1"><link rel="home" href="index.html" title="&#27721;&#24471;&#32479;&#19968;&#26381;&#21153;&#24179;&#21488;"><link rel="up" href="ar01s02s02.html" title="2.2. &#32452;&#32455;&#32467;&#26500;&#35774;&#32622;"><link rel="prev" href="ar01s02s02.html" title="2.2. &#32452;&#32455;&#32467;&#26500;&#35774;&#32622;"><link rel="next" href="ar01s02s02s02.html" title="2.2.2. &#32452;&#32455;"></head><body bgcolor="white" text="black" link="#0000FF" vlink="#840084" alink="#0000FF"><div class="navheader"><table width="100%" summary="Navigation header"><tr><th colspan="3" align="center">2.2.1. &#20844;&#21496;</th></tr><tr><td width="20%" align="left"><a accesskey="p" href="ar01s02s02.html"><img src="images/prev.gif" alt="Prev"></a> </td><th width="60%" align="center">2.2. &#32452;&#32455;&#32467;&#26500;&#35774;&#32622;</th><td width="20%" align="right"> <a accesskey="n" href="ar01s02s02s02.html"><img src="images/next.gif" alt="Next"></a></td></tr></table><hr></div><div class="section" title="2.2.1. &#20844;&#21496;"><div class="titlepage"><div><div><h4 class="title"><a name="id418390"></a>2.2.1. &#20844;&#21496;</h4></div></div></div>
        
        <div class="orderedlist"><ol class="orderedlist" type="1"><li class="listitem">
            <p>&#20844;&#21496;&#31867;&#22411;&#65306;</p>
            <p>&#26681;&#25454;ITIL V3&#23545;&#20844;&#21496;&#30340;&#23450;&#20041;&#65292;&#22312;Ironmine&#20013;&#23558;&#20844;&#21496;&#20998;&#25104;&#20102;&#19977;&#31867;&#65306;</p>
            <div class="itemizedlist"><ul class="itemizedlist" type="disc"><li class="listitem">
                <p>&#23458;&#25143;&#20844;&#21496;&#65306;&#35813;&#31995;&#32479;&#30340;&#20351;&#29992;&#20844;&#21496;&#65292;&#20063;&#21363;&#26159;&#30002;&#26041;&#20844;&#21496;&#65307;</p>
              </li><li class="listitem">
                <p>&#36816;&#33829;&#20844;&#21496;&#65306;&#36890;&#36807;&#35813;&#31995;&#32479;&#30452;&#25509;&#23545;&#23458;&#25143;&#20844;&#21496;&#25552;&#20379;&#26381;&#21153;&#30340;&#20844;&#21496;&#65307;</p>
              </li><li class="listitem">
                <p>&#20379;&#24212;&#21830;&#20844;&#21496;&#65306;&#36890;&#36807;&#36816;&#33829;&#20844;&#21496;&#20026;&#23458;&#25143;&#20844;&#21496;&#25552;&#20379;&#26381;&#21153;&#30340;&#20844;&#21496;&#12290;</p>
              </li></ul></div>
          </li><li class="listitem">
            <p>&#20844;&#21496;&#26550;&#26500;</p>
            <div class="itemizedlist"><ul class="itemizedlist" type="disc"><li class="listitem">
                <p>&#20844;&#21496;&#21487;&#20197;&#21253;&#25324;&#22810;&#20010;&#32452;&#32455;</p>
              </li><li class="listitem">
                <p>&#20844;&#21496;&#30340;&#27599;&#20010;&#32452;&#32455;&#21487;&#20197;&#21253;&#25324;&#22810;&#20010;&#37096;&#38376;</p>
              </li><li class="listitem">
                <p>&#20844;&#21496;&#21644;&#22320;&#28857;&#32467;&#21512;&#21487;&#20197;&#30830;&#23450;&#20844;&#21496;&#30340;&#20301;&#32622;</p>
              </li><li class="listitem">
                <p>&#21487;&#20197;&#20026;&#19968;&#20010;&#20844;&#21496;&#21046;&#23450;&#22810;&#20010;&#25903;&#25345;&#32452;</p>
              </li></ul></div>
          </li><li class="listitem">
            <p>&#26032;&#24314;&#20844;&#21496;&#65306;</p>
            <p>&#20174;&#20844;&#21496;&#39318;&#39029;&#30340;&#26032;&#24314;&#26631;&#31614;&#21487;&#20197;&#30452;&#25509;&#36827;&#20837;&#26032;&#24314;&#20844;&#21496;&#39029;&#38754;&#65292;&#26032;&#24314;&#20844;&#21496;&#30340;&#37325;&#35201;&#23646;&#24615;&#26377;;</p>
            <div class="itemizedlist"><ul class="itemizedlist" type="disc"><li class="listitem">
                <p>&#31616;&#31216;&#65306;&#20844;&#21496;&#30340;&#31616;&#31216;&#65292;&#35813;&#23383;&#27573;&#24517;&#39035;&#21807;&#19968;&#65292;&#33021;&#20195;&#34920;&#35813;&#20844;&#21496;&#30340;&#31616;&#30701;&#21517;&#31216;&#65307;</p>
              </li><li class="listitem">
                <p>&#20844;&#21496;&#21517;&#31216;&#65306;&#20844;&#21496;&#20840;&#31216;&#65292;&#24517;&#39035;&#26159;&#20844;&#21496;&#27880;&#20876;&#26102;&#30340;&#20840;&#31216;&#65292;&#21487;&#33021;&#20250;&#35774;&#35745;&#21040;&#36130;&#21153;&#25110;&#21512;&#21516;&#26041;&#38754;&#20351;&#29992;&#65292;&#26368;&#38271;&#20026;20&#20010;&#27721;&#23383;&#65307;</p>
              </li><li class="listitem">
                <p>&#20844;&#21496;&#31867;&#22411;&#65306;&#27492;&#22788;&#36873;&#25321;&#35813;&#20844;&#21496;&#30340;&#24615;&#36136;&#65292;&#26159;<em class="firstterm">&#23458;&#25143;&#20844;&#21496;&#65292;&#36816;&#33829;&#20844;&#21496;&#65292;&#20379;&#24212;&#21830;&#20844;&#21496;</em>&#20013;&#30340;&#19968;&#31181;&#65307;</p>
              </li><li class="listitem">
                <p>&#25551;&#36848;&#65306;&#20844;&#21496;&#30340;&#38468;&#21152;&#25551;&#36848;&#24615;&#36136;&#65292;&#21487;&#20197;&#31616;&#30701;&#30340;&#23545;&#20844;&#21496;&#36827;&#34892;&#20171;&#32461;&#65292;&#26368;&#38271;&#20026;50&#20010;&#27721;&#23383;&#65307;</p>
              </li><li class="listitem">
                <p>&#26102;&#21306;&#65306;&#24403;&#21069;&#20844;&#21496;&#23545;&#24212;&#30340;&#26102;&#21306;&#65307;</p>
              </li><li class="listitem">
                <p>&#25104;&#26412;&#20013;&#24515;&#65306;&#21521;&#21518;&#20445;&#30041;&#23383;&#27573;&#65307;</p>
              </li><li class="listitem">
                <p>&#24065;&#31181;&#65306;&#20844;&#21496;&#20132;&#26131;&#23545;&#24212;&#30340;&#24065;&#31181;&#65292;&#22312;<em class="firstterm">&#39640;&#32423;&#35774;&#32622;</em>&#35774;&#32622;&#20013;&#36827;&#34892;&#35774;&#32622;&#65307;</p>
              </li><li class="listitem">
                <p>&#28909;&#32447;&#65306;&#20844;&#21496;&#30340;&#32852;&#31995;&#30005;&#35805;&#65307;</p>
              </li><li class="listitem">
                <p>&#20027;&#39029;&#65306;&#20844;&#21496;&#32593;&#31449;&#20027;&#39029;&#65307;</p>
              </li><li class="listitem">
                <p>&#39044;&#31639;&#20195;&#30721;&#65306;&#21521;&#21518;&#20445;&#30041;&#23383;&#27573;&#12290;</p>
              </li></ul></div>
            <div class="note" title="Note" style="margin-left: 0.5in; margin-right: 0.5in;"><h3 class="title">Note</h3>
              <div class="orderedlist"><ol class="orderedlist" type="a"><li class="listitem">
                  <p>&#26032;&#24314;&#20445;&#23384;&#26102;&#65292;&#20844;&#21496;&#20449;&#24687;&#32534;&#30721;&#39035;&#35201;&#20445;&#35777;&#21807;&#19968;&#24615;&#12290;&#20986;&#38169;&#26102;&#20445;&#23384;&#22833;&#36133;&#65292;&#36820;&#22238;&#21040;&#26032;&#24314;&#39029;&#38754;&#24182;&#19988;&#26174;&#31034;&#20986;&#38169;&#20449;&#24687;&#8220;&#25968;&#25454;&#26032;&#24314;&#19981;&#25104;&#21151;&#8221;&#20197;&#21450;&#39564;&#35777;&#19981;&#36890;&#36807;&#30340;&#20855;&#20307;&#21407;&#22240;&#65307;</p>
                </li><li class="listitem">
                  <p>&#26032;&#24314;&#20445;&#23384;&#26102;&#65292;&#20844;&#21496;&#20449;&#24687;&#32534;&#30721;&#35201;&#20445;&#35777;&#38750;&#31354;&#65292;&#21542;&#21017;&#26174;&#31034;&#20986;&#38169;&#25552;&#31034;&#8220;&#20844;&#21496;&#20449;&#24687;&#32534;&#30721;&#19981;&#33021;&#20026;&#31354;&#8221;&#65307;</p>
                </li><li class="listitem">
                  <p>&#20844;&#21496;&#20449;&#24687;&#32534;&#30721;&#21482;&#33021;&#36755;&#20837;&#22823;&#20889;&#23383;&#27597;&#25110;&#19979;&#21010;&#32447;&#65292;&#38656;&#35201;&#22312;&#29992;&#25143;&#36755;&#20837;&#30340;&#21516;&#26102;&#36827;&#34892;&#25511;&#21046;&#12290;&#22914;&#26524;&#29992;&#25143;&#36755;&#20837;&#38750;&#27861;&#20869;&#23481;&#65292;&#21017;&#20869;&#23481;&#19981;&#21457;&#29983;&#21464;&#26356;&#65307;</p>
                </li><li class="listitem">
                  <p>&#26032;&#24314;&#30028;&#38754;&#20013;&#30340;&#8220;&#21462;&#28040;&#8221;&#25353;&#38062;&#65292;&#28857;&#20987;&#21518;&#20250;&#28165;&#38500;&#22312;&#26032;&#24314;&#30028;&#38754;&#24050;&#32463;&#36755;&#20837;&#30340;&#25152;&#26377;&#20869;&#23481;&#65307;</p>
                </li><li class="listitem">
                  <p>&#26032;&#24314;&#30028;&#38754;&#20013;&#30340;&#8220;&#20445;&#23384;&#8221;&#25353;&#38062;&#65292;&#28857;&#20987;&#21518;&#22312;&#20445;&#23384;&#25104;&#21151;&#21518;&#65292;&#20250;&#28165;&#38500;&#24403;&#21069;&#25152;&#22635;&#20837;&#30340;&#25968;&#25454;&#65292;&#26174;&#31034;&#25104;&#21151;&#20449;&#24687;&#8220;&#25968;&#25454;&#20445;&#23384;&#25104;&#21151;&#8221;&#12290;&#20445;&#23384;&#22833;&#36133;&#21017;&#20250;&#20445;&#30041;&#24050;&#22635;&#20837;&#30340;&#25968;&#25454;&#19981;&#21464;&#65292;&#26174;&#31034;&#30456;&#24212;&#30340;&#38169;&#35823;&#25552;&#31034;&#12290;</p>
                </li></ol></div>
            </div>
          </li><li class="listitem">
            <p>&#20026;&#20844;&#21496;&#28155;&#21152;&#20301;&#32622;&#65306;</p>
            <p>&#22312;&#20844;&#21496;&#30028;&#38754;&#20027;&#39029;&#65292;&#28857;&#20987;<em class="firstterm">&#26597;&#30475;</em>&#38142;&#25509;&#65292;&#36827;&#20837;&#20844;&#21496;&#35814;&#32454;&#20449;&#24687;&#30028;&#38754;&#65292;&#22312;&#35813;&#30028;&#38754;&#20013;&#30340;&#20301;&#32622;Tab &#39029;&#38754;&#65292;&#21487;&#20197;&#20026;&#24403;&#21069;&#20844;&#21496;&#28155;&#21152;&#22320;&#28857;&#20449;&#24687;&#65292;&#20844;&#21496;&#23545;&#24212;&#30340;&#22320;&#28857;&#21363;&#26500;&#25104;&#20102;&#20844;&#21496;&#30340;&#20301;&#32622;&#12290;</p>
          </li><li class="listitem">
            <p>&#20026;&#20844;&#21496;&#28155;&#21152;&#25903;&#25345;&#32452;&#65306;</p>
            <p>&#22312;&#26597;&#30475;&#20844;&#21496;&#20027;&#39029;&#65292;&#21482;&#35201;&#20998;&#37197;&#20102;&#28155;&#21152;&#25903;&#25345;&#32452;&#26435;&#38480;&#65292;&#26082;&#21487;&#20026;&#20844;&#21496;&#28155;&#21152;&#25903;&#25345;&#32452;&#20102;&#12290;</p>
          </li></ol></div>
      </div><div class="navfooter"><hr><table width="100%" summary="Navigation footer"><tr><td width="40%" align="left"><a accesskey="p" href="ar01s02s02.html"><img src="images/prev.gif" alt="Prev"></a> </td><td width="20%" align="center"><a accesskey="u" href="ar01s02s02.html"><img src="images/up.gif" alt="Up"></a></td><td width="40%" align="right"> <a accesskey="n" href="ar01s02s02s02.html"><img src="images/next.gif" alt="Next"></a></td></tr><tr><td width="40%" align="left" valign="top">2.2. &#32452;&#32455;&#32467;&#26500;&#35774;&#32622; </td><td width="20%" align="center"><a accesskey="h" href="index.html"><img src="images/home.gif" alt="Home"></a></td><td width="40%" align="right" valign="top"> 2.2.2. &#32452;&#32455;</td></tr></table></div></body></html>
