<html><head><meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1"><title>3.2.2. &#32452;&#25351;&#27966;&#35268;&#21017;</title><link rel="stylesheet" type="text/css" href="test.css"><meta name="generator" content="DocBook XSL-NS Stylesheets V1.76.1"><link rel="home" href="index.html" title="&#27721;&#24471;&#32479;&#19968;&#26381;&#21153;&#24179;&#21488;"><link rel="up" href="ar01s03s02.html" title="3.2. &#20107;&#25925;"><link rel="prev" href="ar01s03s02s01.html" title="3.2.1. &#32039;&#24613;&#24230;&#65292;&#24433;&#21709;&#24230;&#65292;&#20248;&#20808;&#32423;"><link rel="next" href="ar01s03s02s03.html" title="3.2.3. &#20107;&#25925;&#21333;&#38454;&#27573;"></head><body bgcolor="white" text="black" link="#0000FF" vlink="#840084" alink="#0000FF"><div class="navheader"><table width="100%" summary="Navigation header"><tr><th colspan="3" align="center">3.2.2. &#32452;&#25351;&#27966;&#35268;&#21017;</th></tr><tr><td width="20%" align="left"><a accesskey="p" href="ar01s03s02s01.html"><img src="images/prev.gif" alt="Prev"></a> </td><th width="60%" align="center">3.2. &#20107;&#25925;</th><td width="20%" align="right"> <a accesskey="n" href="ar01s03s02s03.html"><img src="images/next.gif" alt="Next"></a></td></tr></table><hr></div><div class="section" title="3.2.2. &#32452;&#25351;&#27966;&#35268;&#21017;"><div class="titlepage"><div><div><h4 class="title"><a name="id420909"></a>3.2.2. &#32452;&#25351;&#27966;&#35268;&#21017;</h4></div></div></div>
        
        <div class="orderedlist"><ol class="orderedlist" type="1"><li class="listitem">
            <p>&#32452;&#25351;&#27966;&#20171;&#32461;&#65306;</p>
            <p>&#32452;&#25351;&#27966;&#30340;&#21151;&#33021;&#26159;&#35774;&#32622;&#19968;&#31995;&#21015;&#21442;&#25968;&#21644;&#25903;&#25345;&#32452;&#30340;&#26144;&#23556;&#20851;&#31995;&#65307;</p>
            <p>&#32452;&#25351;&#27966;&#26159;&#31995;&#32479;&#33258;&#21160;&#20998;&#21333;&#21151;&#33021;&#23454;&#29616;&#30340;&#35774;&#32622;&#27169;&#22359;&#65292;&#22312;Ironmine&#31995;&#32479;&#20013;&#65292;&#24403;&#29992;&#25143;&#21019;&#24314;&#19968;&#20010;&#20107;&#25925;&#21333;&#26102;&#65292;&#31995;&#32479;&#20250;&#33258;&#21160;&#26681;&#25454;&#35813;&#29992;&#25143;&#23545;&#24212;&#30340;&#32452;&#25351;&#27966;&#35268;&#21017;&#26597;&#25214;&#29992;&#25143;&#23545;&#24212;&#30340;&#25903;&#25345;&#32452;&#65292;&#32452;&#25351;&#27966;&#35268;&#21017;&#30340;&#20915;&#23450;&#23646;&#24615;&#26377;&#65306;<em class="firstterm">&#20154;&#21592;&#65292;&#37096;&#38376;&#65292;&#32452;&#32455;&#12290;&#20844;&#21496;&#65292;&#22320;&#28857;&#65288;&#20154;&#21592;&#23545;&#24212;&#22320;&#28857; &#65292; &#37096;&#38376;&#23545;&#24212;&#22320;&#28857;&#65292;&#32452;&#32455;&#23545;&#24212;&#22320;&#28857;&#65292;&#20844;&#21496;&#23545;&#24212;&#22320;&#28857;&#65289;&#65292;&#22320;&#28857;&#32452;</em>&#12290;</p>
            <p>&#25353;&#29031;&#36825;&#26679;&#30340;&#20998;&#26512;&#65292;&#21487;&#20197;&#20135;&#29983;9&#20010;&#35268;&#21017;&#65292;9&#20010;&#21028;&#26029;&#32467;&#26524;&#65306;</p>
            <div align="center"><img src="image/25.png" align="middle"></div>
            <p>&#21508;&#20010;&#35268;&#21017;&#35299;&#37322;&#65306;</p>
            <div class="itemizedlist"><ul class="itemizedlist" type="disc"><li class="listitem">
                <p>&#35268;&#21017;1&#65306;&#26377;&#19968;&#20010;&#35268;&#21017;&#26159;&#30452;&#25509;&#26681;&#25454;&#35813;&#29992;&#25143;&#21019;&#24314;&#65292;&#20063;&#21363;&#26159;&#23384;&#22312;&#19968;&#20010;&#35268;&#21017;&#32452;&#65292;&#35813;&#35268;&#21017;&#32452;&#30340;&#20154;&#21592;&#23383;&#27573;&#30340;&#20540;&#26159;&#24403;&#21069;&#25552;&#20132;&#20107;&#25925;&#21333;&#30340;&#29992;&#25143;&#65307;</p>
              </li><li class="listitem">
                <p>&#35268;&#21017;2&#65306;&#22914;&#26524;&#25552;&#21333;&#20154;&#21592;&#27809;&#26377;&#30830;&#23450;&#30340;&#35268;&#21017;&#32452;&#65292;&#20294;&#26159;&#35813;&#20154;&#21592;&#23545;&#24212;&#30340;&#37096;&#38376;&#26377;&#30830;&#23450;&#30340;&#35268;&#21017;&#32452;&#65307;</p>
              </li><li class="listitem">
                <p>&#35268;&#21017;3&#65306;&#25552;&#21333;&#20154;&#21592;&#30340;&#21644;&#37096;&#38376;&#27809;&#26377;&#30830;&#23450;&#30340;&#35268;&#21017;&#32452;&#65292;&#20294;&#26159;&#35813;&#37096;&#38376;&#23545;&#24212;&#30340;&#32452;&#32455;&#32500;&#25252;&#20102;&#35268;&#21017;&#32452;&#65307;</p>
              </li><li class="listitem">
                <p>&#35268;&#21017;4&#65306;&#25552;&#21333;&#20154;&#21592;&#12289;&#37096;&#38376;&#21644;&#32452;&#32455;&#27809;&#26377;&#30830;&#23450;&#30340;&#35268;&#21017;&#32452;&#65292;&#32452;&#32455;&#23545;&#24212;&#30340;&#20844;&#21496;&#32500;&#25252;&#20102;&#35268;&#21017;&#32452;&#65307;</p>
              </li><li class="listitem">
                <p>&#35268;&#21017;5-1&#65306;&#21069;&#38754;4&#20010;&#35268;&#21017;&#37117;&#22833;&#36133;&#65292;&#35813;&#20154;&#21592;&#23545;&#24212;&#30340;&#22320;&#28857;&#32500;&#25252;&#20102;&#35268;&#21017;&#32452;&#65307;</p>
              </li><li class="listitem">
                <p>&#35268;&#21017;5-2&#65306;&#21069;&#38754;&#37117;&#22833;&#36133;&#65292;&#35813;&#20154;&#21592;&#23545;&#24212;&#37096;&#38376;&#30340;&#22320;&#28857;&#32500;&#25252;&#20102;&#35268;&#21017;&#32452;&#65307;</p>
              </li><li class="listitem">
                <p>&#35268;&#21017;5-3&#65306;&#21069;&#38754;&#37117;&#22833;&#36133;&#65292;&#35813;&#20154;&#21592;&#23545;&#24212;&#32452;&#32455;&#30340;&#22320;&#28857;&#32500;&#25252;&#20102;&#35268;&#21017;&#32452;&#65307;</p>
              </li><li class="listitem">
                <p>&#35268;&#21017;5-4&#65306;&#21069;&#38754;&#37117;&#22833;&#36133;&#65292;&#35813;&#20154;&#21592;&#23545;&#24212;&#20844;&#21496;&#30340;&#22320;&#28857;&#32500;&#25252;&#20102;&#35268;&#21017;&#32452;&#65307;</p>
              </li><li class="listitem">
                <p>&#35268;&#21017;6&#65306;&#21069;&#38754;&#26816;&#26597;&#37117;&#19981;&#36890;&#36807;&#65292;&#35813;&#20154;&#21592;&#23545;&#24212;&#22320;&#28857;&#32452;&#32500;&#25252;&#20102;&#35268;&#21017;&#32452;&#65307;</p>
              </li></ul></div>
          </li><li class="listitem">
            <p>&#32452;&#27966;&#35774;&#32622;&#65306;</p>
            <p>&#32452;&#25351;&#27966;&#35774;&#32622;&#30340;&#20027;&#30028;&#38754;&#22914;&#19979;&#22270;&#25152;&#31034;&#65306;</p>
            <div align="center"><img src="image/26.png" align="middle"></div>
            <p>&#32452;&#25351;&#27966;&#35774;&#32622;&#30340;&#20851;&#38190;&#23646;&#24615;&#26377;&#65306;</p>
            <div class="itemizedlist"><ul class="itemizedlist" type="disc"><li class="listitem">
                <p>&#25903;&#25345;&#32452;&#65306;&#24403;&#21069;&#32452;&#25351;&#27966;&#23545;&#24212;&#30340;&#25903;&#25345;&#32452;&#65292;&#32452;&#25351;&#27966;&#35774;&#32622;&#30340;&#26368;&#32456;&#30446;&#30340;&#23601;&#26159;&#36890;&#36807;&#19968;&#31995;&#21015;&#26465;&#20214;&#30340;&#35774;&#32622;&#30830;&#23450;&#19968;&#20010;&#25903;&#25345;&#32452;&#65307;</p>
              </li><li class="listitem">
                <p>&#20844;&#21496;&#21517;&#31216;&#65306;&#24403;&#21069;&#32452;&#35268;&#21017;&#23545;&#24212;&#30340;&#20844;&#21496;&#21517;&#31216;&#65307;</p>
              </li><li class="listitem">
                <p>&#32452;&#32455;&#21517;&#31216;&#65306;&#24403;&#21069;&#32452;&#35268;&#21017;&#23545;&#24212;&#30340;&#32452;&#32455;&#21517;&#31216;&#65307;</p>
              </li><li class="listitem">
                <p>&#37096;&#38376;&#21517;&#31216;&#65306;&#24403;&#21069;&#32452;&#35268;&#21017;&#23545;&#24212;&#30340;&#37096;&#38376;&#21517;&#31216;&#65307;</p>
              </li><li class="listitem">
                <p>&#20154;&#21592;&#65306;&#24403;&#21069;&#32452;&#35268;&#21017;&#23545;&#24212;&#30340;&#20154;&#21592;&#21517;&#31216;&#65307;</p>
              </li><li class="listitem">
                <p>&#22320;&#28857;&#32452;&#65306;&#24403;&#21069;&#32452;&#35268;&#21017;&#23545;&#24212;&#30340;&#22320;&#28857;&#32452;&#21517;&#31216;&#65307;</p>
              </li><li class="listitem">
                <p>&#22320;&#28857;&#65306;&#24403;&#21069;&#32452;&#35268;&#21017;&#23545;&#24212;&#30340;&#22320;&#28857;&#21517;&#31216;&#65307;</p>
              </li><li class="listitem">
                <p>&#21487;&#29992;&#65306;&#20294;&#20854;&#32452;&#35268;&#21017;&#26159;&#21542;&#21551;&#29992;&#12290;</p>
              </li></ul></div>
          </li></ol></div>
      </div><div class="navfooter"><hr><table width="100%" summary="Navigation footer"><tr><td width="40%" align="left"><a accesskey="p" href="ar01s03s02s01.html"><img src="images/prev.gif" alt="Prev"></a> </td><td width="20%" align="center"><a accesskey="u" href="ar01s03s02.html"><img src="images/up.gif" alt="Up"></a></td><td width="40%" align="right"> <a accesskey="n" href="ar01s03s02s03.html"><img src="images/next.gif" alt="Next"></a></td></tr><tr><td width="40%" align="left" valign="top">3.2.1. &#32039;&#24613;&#24230;&#65292;&#24433;&#21709;&#24230;&#65292;&#20248;&#20808;&#32423; </td><td width="20%" align="center"><a accesskey="h" href="index.html"><img src="images/home.gif" alt="Home"></a></td><td width="40%" align="right" valign="top"> 3.2.3. &#20107;&#25925;&#21333;&#38454;&#27573;</td></tr></table></div></body></html>
