<html><head><meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1"><title>2.3.3. &#35282;&#33394;</title><link rel="stylesheet" type="text/css" href="test.css"><meta name="generator" content="DocBook XSL-NS Stylesheets V1.76.1"><link rel="home" href="index.html" title="&#27721;&#24471;&#32479;&#19968;&#26381;&#21153;&#24179;&#21488;"><link rel="up" href="ar01s02s03.html" title="2.3. &#26435;&#38480;&#35774;&#32622;"><link rel="prev" href="ar01s02s03s02.html" title="2.3.2. &#20154;&#21592;"><link rel="next" href="ar01s02s03s04.html" title="2.3.4. &#33756;&#21333;"></head><body bgcolor="white" text="black" link="#0000FF" vlink="#840084" alink="#0000FF"><div class="navheader"><table width="100%" summary="Navigation header"><tr><th colspan="3" align="center">2.3.3. &#35282;&#33394;</th></tr><tr><td width="20%" align="left"><a accesskey="p" href="ar01s02s03s02.html"><img src="images/prev.gif" alt="Prev"></a> </td><th width="60%" align="center">2.3. &#26435;&#38480;&#35774;&#32622;</th><td width="20%" align="right"> <a accesskey="n" href="ar01s02s03s04.html"><img src="images/next.gif" alt="Next"></a></td></tr></table><hr></div><div class="section" title="2.3.3. &#35282;&#33394;"><div class="titlepage"><div><div><h4 class="title"><a name="id419794"></a>2.3.3. &#35282;&#33394;</h4></div></div></div>
        
        <div class="orderedlist"><ol class="orderedlist" type="1"><li class="listitem">
            <p>&#35282;&#33394;&#27010;&#36848;&#65306;</p>
            <p>Ironmine&#31995;&#32479;&#37319;&#29992;&#20102;&#22522;&#20110;&#35282;&#33394;&#30340;&#35775;&#38382;&#26550;&#26500;&#35774;&#35745;&#65292;&#22522;&#20110;&#35282;&#33394;&#30340;&#35775;&#38382;&#25511;&#21046;&#26041;&#27861;&#30340;&#24605;&#24819;&#23601;&#26159;&#25226;&#23545;&#29992;&#25143;&#30340;&#25480;&#26435;&#20998;&#25104;&#20004;&#37096;&#20221;&#65292;&#29992;&#35282;&#33394;&#26469;&#20805;&#24403;&#29992;&#25143;&#34892;&#39542;&#26435;&#38480;&#30340;&#20013;&#20171;&#12290;&#36825;&#26679;&#65292;&#29992;&#25143;&#19982;&#35282;&#33394;&#20043;&#38388;&#20197;&#21450;&#35282;&#33394;&#19982;&#26435;&#38480;&#20043;&#38388;&#23601;&#24418;&#25104;&#20102;&#20004;&#20010;&#22810;&#23545;&#22810;&#30340;&#20851;&#31995;&#12290;&#31995;&#32479;&#25552;&#20379;&#35282;&#33394;&#23450;&#20041;&#24037;&#20855;&#20801;&#35768;&#29992;&#25143;&#26681;&#25454;&#33258;&#24049;&#30340;&#38656;&#35201;&#65288;&#32844;&#26435;&#12289;&#32844;&#20301;&#20197;&#21450;&#20998;&#25285;&#30340;&#26435;&#21033;&#21644;&#36131;&#20219;&#65289;&#23450;&#20041;&#30456;&#24212;&#30340;&#35282;&#33394;&#12290;&#19981;&#36807;&#21644;&#20256;&#32479;&#30340;&#35282;&#33394;&#30452;&#25509;&#21644;&#26435;&#38480;&#20851;&#32852;&#19981;&#21516;&#65292;&#22312;Ironmine&#20013;&#65292;&#35282;&#33394;&#21644;&#26435;&#38480;&#20043;&#38388;&#22686;&#21152;&#20102;&#33756;&#21333;&#23618;&#65292;&#33756;&#21333;&#21644;&#35282;&#33394;&#19968;&#19968;&#20851;&#32852;&#65292;&#33756;&#21333;&#21487;&#20197;&#32487;&#25215;&#33756;&#21333;&#65292;&#33756;&#21333;&#21487;&#20197;&#21253;&#25324;&#22810;&#20010;&#26435;&#38480;&#12290;</p>
            <p>&#35282;&#33394;&#30340;&#35774;&#35745;&#24517;&#39035;&#35201;&#20005;&#26684;&#25353;&#29031;&#21592;&#24037;&#23454;&#38469;&#25285;&#24403;&#30340;&#32844;&#20301;&#26469;&#21010;&#20998;&#65292;&#22240;&#20026;&#27599;&#20010;&#20154;&#22312;&#23454;&#38469;&#24037;&#20316;&#20013;&#20174;&#20107;&#30340;&#32844;&#21153;&#23601;&#20915;&#23450;&#20102;&#36825;&#20123;&#20154;&#22312;Ironmine&#31995;&#32479;&#20013;&#36827;&#34892;&#30340;&#25805;&#20316;&#12290;</p>
          </li><li class="listitem">
            <p>&#35282;&#33394;&#30340;&#25805;&#20316;&#65306;</p>
            <p>&#22312;&#35282;&#33394;&#30340;&#20027;&#39029;&#36890;&#36807;&#12304;&#26032;&#24314;&#12305;&#12289;&#12304;&#32534;&#36753;&#12305;&#21644;&#12304;&#26597;&#30475;&#12305;&#25353;&#38062;&#21487;&#20197;&#23545;&#35282;&#33394;&#36827;&#34892;&#25805;&#20316;&#65292;&#35282;&#33394;&#25805;&#20316;&#30340;&#20027;&#35201;&#23646;&#24615;&#26377;&#65306;</p>
            <div class="itemizedlist"><ul class="itemizedlist" type="disc"><li class="listitem">
                <p>&#35282;&#33394;&#32534;&#30721;&#65306;&#24403;&#21069;&#35282;&#33394;&#23545;&#24212;&#30340;&#32534;&#30721;&#65292;&#35813;&#32534;&#30721;&#32844;&#33021;&#30001;&#23383;&#31526;&#21644;&#19979;&#21010;&#32447;&#32452;&#25104;&#65292;&#35282;&#33394;&#30340;&#32534;&#30721;&#24517;&#39035;&#21807;&#19968;&#65307;</p>
              </li><li class="listitem">
                <p>&#21517;&#31216;&#65306;&#35282;&#33394;&#30340;&#21517;&#31216;&#65292;&#26368;&#38271;&#23383;&#31526;&#20026;20&#20010;&#27721;&#23383;&#65292;&#35282;&#33394;&#30340;&#21517;&#31216;&#35201;&#33021;&#22815;&#20195;&#34920;&#35813;&#35282;&#33394;&#23545;&#24212;&#26435;&#38480;&#38598;&#30340;&#21547;&#20041;&#65292;&#20363;&#22914;&#31995;&#32479;&#31649;&#29702;&#21592;&#65292;&#24320;&#21457;&#20154;&#21592;&#65292;&#20107;&#25925;&#21333;&#31649;&#29702;&#21592;&#65307;</p>
              </li><li class="listitem">
                <p>&#35282;&#33394;&#31867;&#22411;&#65306;&#24403;&#21069;&#35282;&#33394;&#30340;&#31867;&#22411;&#19994;&#21153;&#65292;&#24635;&#20849;&#26377;&#19977;&#31181;&#31867;&#22411;&#30340;&#35282;&#33394;&#65292;</p>
                <div class="orderedlist"><ol class="orderedlist" type="a"><li class="listitem">
                    <p>&#19994;&#21153;&#65306;&#25351;&#20351;&#29992;&#35813;&#31995;&#32479;&#30340;&#19994;&#21153;&#20154;&#21592;&#23545;&#24212;&#30340;&#35282;&#33394;&#65292;&#36825;&#31867;&#35282;&#33394;&#20027;&#35201;&#20998;&#37197;&#32473;&#26222;&#36890;&#30340;&#19994;&#21153;&#20154;&#21592;&#65307;</p>
                  </li><li class="listitem">
                    <p>&#21518;&#21488;&#35282;&#33394;&#65306;&#20379;&#24320;&#21457;&#20154;&#21592;&#20351;&#29992;&#30340;&#35282;&#33394;&#65307;</p>
                  </li><li class="listitem">
                    <p>&#35774;&#32622;&#65306;&#35774;&#32622;&#30340;&#35282;&#33394;&#65292;&#36825;&#31867;&#35282;&#33394;&#20027;&#35201;&#26159;&#20998;&#37197;&#32473;&#31995;&#32479;&#30340;&#31649;&#29702;&#20154;&#21592;&#65307;</p>
                  </li></ol></div>
              </li><li class="listitem">
                <p>&#25253;&#34920;&#32452;&#65306;&#24403;&#21069;&#35282;&#33394;&#23545;&#24212;&#30340;&#25253;&#34920;&#32452;&#65292;&#35282;&#33394;&#21644;&#25253;&#34920;&#32452;&#26159;&#19968;&#23545;&#19968;&#30340;&#20851;&#31995;&#65307;</p>
              </li><li class="listitem">
                <p>&#33756;&#21333;&#65306;&#24403;&#21069;&#35282;&#33394;&#23545;&#24212;&#30340;&#33756;&#21333;&#65292;&#35282;&#33394;&#21644;&#33756;&#21333;&#26159;&#19968;&#23545;&#19968;&#30340;&#20851;&#31995;&#65307;</p>
              </li><li class="listitem">
                <p>&#25551;&#36848;&#65306;&#24403;&#21069;&#35282;&#33394;&#30340;&#25551;&#36848;&#20449;&#24687;&#12290;</p>
              </li></ul></div>
          </li></ol></div>
      </div><div class="navfooter"><hr><table width="100%" summary="Navigation footer"><tr><td width="40%" align="left"><a accesskey="p" href="ar01s02s03s02.html"><img src="images/prev.gif" alt="Prev"></a> </td><td width="20%" align="center"><a accesskey="u" href="ar01s02s03.html"><img src="images/up.gif" alt="Up"></a></td><td width="40%" align="right"> <a accesskey="n" href="ar01s02s03s04.html"><img src="images/next.gif" alt="Next"></a></td></tr><tr><td width="40%" align="left" valign="top">2.3.2. &#20154;&#21592; </td><td width="20%" align="center"><a accesskey="h" href="index.html"><img src="images/home.gif" alt="Home"></a></td><td width="40%" align="right" valign="top"> 2.3.4. &#33756;&#21333;</td></tr></table></div></body></html>
