<html><head><meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1"><title>3.2.1. &#32039;&#24613;&#24230;&#65292;&#24433;&#21709;&#24230;&#65292;&#20248;&#20808;&#32423;</title><link rel="stylesheet" type="text/css" href="test.css"><meta name="generator" content="DocBook XSL-NS Stylesheets V1.76.1"><link rel="home" href="index.html" title="&#27721;&#24471;&#32479;&#19968;&#26381;&#21153;&#24179;&#21488;"><link rel="up" href="ar01s03s02.html" title="3.2. &#20107;&#25925;"><link rel="prev" href="ar01s03s02.html" title="3.2. &#20107;&#25925;"><link rel="next" href="ar01s03s02s02.html" title="3.2.2. &#32452;&#25351;&#27966;&#35268;&#21017;"></head><body bgcolor="white" text="black" link="#0000FF" vlink="#840084" alink="#0000FF"><div class="navheader"><table width="100%" summary="Navigation header"><tr><th colspan="3" align="center">3.2.1. &#32039;&#24613;&#24230;&#65292;&#24433;&#21709;&#24230;&#65292;&#20248;&#20808;&#32423;</th></tr><tr><td width="20%" align="left"><a accesskey="p" href="ar01s03s02.html"><img src="images/prev.gif" alt="Prev"></a> </td><th width="60%" align="center">3.2. &#20107;&#25925;</th><td width="20%" align="right"> <a accesskey="n" href="ar01s03s02s02.html"><img src="images/next.gif" alt="Next"></a></td></tr></table><hr></div><div class="section" title="3.2.1. &#32039;&#24613;&#24230;&#65292;&#24433;&#21709;&#24230;&#65292;&#20248;&#20808;&#32423;"><div class="titlepage"><div><div><h4 class="title"><a name="id420438"></a>3.2.1. &#32039;&#24613;&#24230;&#65292;&#24433;&#21709;&#24230;&#65292;&#20248;&#20808;&#32423;</h4></div></div></div>
        
        <div class="orderedlist"><ol class="orderedlist" type="1"><li class="listitem">
            <p>&#27010;&#36848;&#65306;</p>
            <div class="itemizedlist"><ul class="itemizedlist" type="disc"><li class="listitem">
                <p>&#32039;&#24613;&#24230;&#65306;&#32039;&#24613;&#24230;&#25351;&#35299;&#20915;&#25925;&#38556;&#26102;&#65292;&#23545;&#29992;&#25143;&#25110;&#19994;&#21153;&#26469;&#35828;&#21487;&#25509;&#21463;&#30340;&#32829;&#25601;&#26102;&#38388;&#65307;</p>
              </li><li class="listitem">
                <p>&#24433;&#21709;&#24230;&#65306;&#24433;&#21709;&#24230;&#25351;&#23601;&#38145;&#24433;&#21709;&#30340;&#29992;&#25143;&#25110;&#19994;&#21153;&#25968;&#37327;&#32780;&#35328;&#65292;&#20107;&#25925;&#20559;&#31163;&#27491;&#24120;&#26381;&#21153;&#32423;&#21035;&#30340;&#31243;&#24230;&#12290;&#37325;&#35201;&#20107;&#25925;&#26159;&#25351;&#37027;&#20123;&#23545;&#29992;&#25143;&#22242;&#20307;&#24102;&#26469;&#38750;&#24120;&#20005;&#37325;&#24433;&#21709;&#30340;&#20107;&#20214;&#12290;&#32780;&#26377;&#20123;&#22312;&#26102;&#38388;&#19978;&#26497;&#24230;&#32039;&#36843;&#30340;&#38656;&#35201;&#35299;&#20915;&#30340;&#20107;&#25925;&#20063;&#24212;&#24403;&#20316;&#37325;&#35201;&#20107;&#25925;&#26469;&#22788;&#29702;&#12290;</p>
              </li><li class="listitem">
                <p>&#20248;&#20808;&#32423;&#65306;&#20027;&#35201;&#22522;&#20110;&#32039;&#24613;&#24230;&#21644;&#24433;&#21709;&#24230;&#26469;&#20915;&#23450;&#12290;&#23545;&#20110;&#20855;&#26377;&#21516;&#26679;&#20248;&#20808;&#32423;&#30340;&#20107;&#25925;&#65292;&#21487;&#25353;&#35299;&#20915;&#20182;&#20204;&#38656;&#33457;&#36153;&#30340;&#31934;&#21147;&#30340;&#22810;&#23569;&#26469;&#23433;&#25490;&#39034;&#24207;&#12290;&#20363;&#22914;&#65292;&#23545;&#26576;&#20010;&#24433;&#21709;&#19981;&#22823;&#19988;&#23481;&#26131;&#35299;&#20915;&#30340;&#20107;&#25925;&#65292;&#21487;&#20808;&#20110;&#19968;&#20010;&#24433;&#21709;&#36739;&#22823;&#19988;&#38656;&#35201;&#22823;&#37327;&#31934;&#21147;&#35299;&#20915;&#30340;&#20107;&#25925;&#12290;</p>
                <div class="figure"><a name="id420496"></a><p class="title"><b>Figure 18. &#30830;&#23450;&#30340;&#20107;&#25925;&#30340;&#24433;&#21709;&#24230;&#12289;&#32039;&#24613;&#24230;&#21644;&#20248;&#20808;&#32423;</b></p><div class="figure-contents">
                    
                    <div align="center"><img src="image/19.png" align="middle" alt="&#30830;&#23450;&#30340;&#20107;&#25925;&#30340;&#24433;&#21709;&#24230;&#12289;&#32039;&#24613;&#24230;&#21644;&#20248;&#20808;&#32423;"></div>
                  </div></div><p><br class="figure-break"></p>
              </li></ul></div>
          </li><li class="listitem">
            <p>&#20248;&#20808;&#32423;&#30340;&#30830;&#23450;&#26041;&#24335;&#65306;</p>
            <p>&#22312;Ironmine&#31995;&#32479;&#20013;&#65292;&#20250;&#26681;&#25454;&#27599;&#20010;&#20107;&#25925;&#21333;&#30340;&#20248;&#20808;&#32423;&#26469;&#30830;&#23450;&#20107;&#25925;&#21333;&#30340;&#22788;&#29702;&#39034;&#24207;&#65292;&#20248;&#20808;&#32423;&#26159;&#26681;&#25454;&#32039;&#24613;&#24230;&#21644;&#24433;&#21709;&#24230;&#30830;&#23450;&#30340;&#65292;&#29992;&#25143;&#22312;&#24405;&#20837;&#20107;&#25925;&#21333;&#26102;&#65292;&#20250;&#35760;&#24405;&#24403;&#21069;&#20107;&#25925;&#30340;&#24433;&#21709;&#24230;&#21644;&#32039;&#24613;&#24230;&#12290;&#22312;Ironmine&#31995;&#32479;&#35774;&#35745;&#26102;&#65292;&#23545;&#27599;&#20010;&#24433;&#21709;&#24230;&#32423;&#21035;&#26377;&#19968;&#20010;&#26435;&#20540;&#21442;&#25968;&#65292;&#27599;&#20010;&#32039;&#24613;&#24230;&#32423;&#21035;&#20063;&#26377;&#19968;&#20010;&#26435;&#20540;&#21442;&#25968;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#65306;</p>
            <div class="figure"><a name="id420531"></a><p class="title"><b>Figure 19. &#32039;&#24613;&#24230;&#21644;&#24433;&#21709;&#24230;&#26435;&#20540;</b></p><div class="figure-contents">
                
                <div align="center"><img src="image/20.png" align="middle" alt="&#32039;&#24613;&#24230;&#21644;&#24433;&#21709;&#24230;&#26435;&#20540;"></div>
                <div align="center"><img src="image/21.png" align="middle" alt="&#32039;&#24613;&#24230;&#21644;&#24433;&#21709;&#24230;&#26435;&#20540;"></div>
              </div></div><p><br class="figure-break"></p>
            <p>&#22914;&#19978;&#22270;&#25152;&#31034;&#65292;&#27599;&#20010;&#32039;&#24613;&#24230;&#26435;&#37325;&#20998;&#20026;&#65306;10,20,30&#65307;&#24433;&#21709;&#24230;&#26435;&#37325;&#20998;&#20026;&#65306;10,20,30&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#21015;&#20986;&#19968;&#20010;3 *3&#30340;&#30697;&#38453;&#65292;&#24471;&#21040;&#20248;&#20808;&#32423;&#30340;&#26435;&#20540;&#34920;&#65306;</p>
            <div align="center"><img src="image/22.png" align="middle"></div>
            <p>&#22312;&#22635;&#20889;&#20107;&#25925;&#21333;&#26102;&#65292;&#22914;&#26524;&#36873;&#25321;&#20102;&#32039;&#24613;&#24230;&#20026;&#19968;&#33324;&#65288;&#26435;&#20540;10&#65289;&#65292;&#24433;&#21709;&#24230;&#20026;&#39640;&#65288;&#26435;&#20540;30&#65289;&#65292;&#21017;&#21487;&#35745;&#31639;&#20986;&#35813;&#20107;&#25925;&#21333;&#30340;&#20248;&#20808;&#32423;&#20026;40&#12290;&#22312;&#20998;&#21333;&#26102;&#30340;&#35813;&#20107;&#25925;&#21333;&#23601;&#20250;&#22312;&#20248;&#20808;&#32423;&#20026;60&#30340;&#20107;&#25925;&#21333;&#20043;&#21518;&#20998;&#37197;&#12290;</p>
          </li><li class="listitem">
            <p>&#20248;&#20808;&#32423;&#26435;&#37325;&#22240;&#23376;&#65306;</p>
            <p>&#32771;&#34385;&#22914;&#19979;&#19968;&#20010;&#31034;&#20363;&#65292;&#22914;&#20309;&#33258;&#21160;&#20998;&#37197;&#20020;&#26102;&#32039;&#24613;&#30340;&#20107;&#25925;&#21333;&#65311;</p>
            <p><em class="firstterm">&#31034;&#20363;&#65306;</em></p>
            <p>&#22914;&#26524;&#29616;&#22312;&#31995;&#32479;&#20013;&#26377;&#20004;&#20010;&#25903;&#25345;&#32452;&#65292;&#27599;&#20010;&#25903;&#25345;&#32452;&#37117;&#20998;&#37197;&#20102;&#20004;&#20010;&#20248;&#20808;&#32423;&#26435;&#37325;&#20026;60&#65288;&#32039;&#24613;&#24230;&#20026;&#38750;&#24120;&#32039;&#24613;&#65292;&#24433;&#21709;&#24230;&#20026;&#39640;&#65289;&#30340;&#32039;&#24613;&#20107;&#25925;&#12290;&#27492;&#26102;&#65292;&#21457;&#29983;&#20102;&#19968;&#20010;&#26356;&#21152;&#32039;&#24613;&#21644;&#24433;&#21709;&#24230;&#26497;&#39640;&#30340;&#20107;&#25925;&#65292;&#22312;&#31995;&#32479;&#20013;&#22914;&#20309;&#23454;&#29616;&#35813;&#20107;&#25925;&#30340;&#26377;&#25928;&#20998;&#37197;&#65311;</p>
            <p><em class="firstterm">&#20998;&#26512;</em>&#65306;</p>
            <p>&#22914;&#26524;&#21482;&#26159;&#25353;&#29031;&#32039;&#24613;&#24230;&#26435;&#37325;&#21644;&#24433;&#21709;&#24230;&#26435;&#37325;&#20316;&#20026;&#20107;&#25925;&#21333;&#20248;&#20808;&#32423;&#30340;&#21028;&#26029;&#20381;&#25454;&#65292;&#36825;&#20010;&#20107;&#25925;&#21333;&#23601;&#21482;&#33021;&#25490;&#22312;&#21069;&#38754;&#30340;&#20004;&#20010;&#20107;&#25925;&#21333;&#20043;&#21518;&#65292;&#20294;&#26159;&#22914;&#26524;&#32473;&#20107;&#25925;&#21333;&#28155;&#21152;&#19968;&#20010;&#20248;&#20808;&#32423;&#22240;&#23376;&#65292;&#24179;&#26102;&#40664;&#35748;&#20026;1&#65292;&#22914;&#26524;&#36935;&#21040;&#32039;&#24613;&#30340;&#21487;&#20197;&#35774;&#32622;&#20026;&#27604;&#19968;&#22823;&#30340;&#25968;2&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#26368;&#26032;&#24314;&#30340;&#36825;&#20010;&#32039;&#24613;&#20107;&#25925;&#30340;&#20248;&#20808;&#32423;&#26435;&#37325;&#23601;&#21464;&#25104;&#20102;60*2=120&#65292;&#35813;&#20107;&#25925;&#23601;&#25490;&#22312;&#20102;&#20854;&#23427;&#20004;&#20010;&#32039;&#24613;&#20107;&#25925;&#30340;&#21069;&#38754;&#22788;&#29702;&#20102;&#12290;</p>
            <p><em class="firstterm">&#23450;&#20041;&#65306;</em>&#20248;&#20808;&#32423;&#26435;&#37325;&#22240;&#23376;&#26159;&#20026;&#20102;&#22312;&#22788;&#29702;&#29305;&#27530;&#20107;&#25925;&#21333;&#26102;&#65292;&#36171;&#32473;&#35813;&#20107;&#25925;&#21333;&#30340;&#19968;&#20010;&#21442;&#25968;&#65292;&#35813;&#21442;&#25968;&#20056;&#20197;&#21407;&#22987;&#30340;&#20248;&#20808;&#32423;&#23601;&#30830;&#23450;&#20102;&#19968;&#20010;&#26032;&#30340;&#20248;&#20808;&#32423;&#12290;</p>
            <p>&#20248;&#20808;&#32423;&#35745;&#31639;&#27969;&#31243;&#22270;&#65306;</p>
            <div align="center"><img src="image/23.png" align="middle"></div>
          </li><li class="listitem">
            <p>&#32039;&#24613;&#24230;&#25805;&#20316;&#65306;</p>
            <p>&#22312;&#32039;&#24613;&#24230;&#35774;&#32622;&#30340;&#20027;&#39029;&#36890;&#36807;&#12304;&#26032;&#24314;&#12305;&#12289;&#12304;&#32534;&#36753;&#12305;&#21644;&#12304;&#26597;&#30475;&#12305;&#25353;&#38062;&#21487;&#20197;&#23545;&#32039;&#24613;&#24230;&#36827;&#34892;&#25805;&#20316;&#65292;&#32039;&#24613;&#24230;&#25805;&#20316;&#30340;&#20027;&#35201;&#23646;&#24615;&#26377;&#65306;</p>
            <div class="itemizedlist"><ul class="itemizedlist" type="disc"><li class="listitem">
                <p>&#20844;&#21496;&#65306;&#32039;&#24613;&#24230;&#23545;&#24212;&#30340;&#20844;&#21496;&#65307;</p>
              </li><li class="listitem">
                <p>&#21517;&#31216;&#65306;&#32039;&#24613;&#24230;&#21517;&#31216;&#65292;&#27599;&#20010;&#21517;&#31216;&#23545;&#24212;&#19968;&#20010;&#26435;&#37325;&#20540;&#65307;&#20363;&#22914;&#65292;&#19968;&#33324;&#65292;&#32039;&#24613;&#65292;&#38750;&#24120;&#32039;&#24613;&#65307;</p>
              </li><li class="listitem">
                <p>&#31616;&#31216;&#65306;&#32039;&#24613;&#24230;&#30340;&#31616;&#31216;&#65292;&#30001;&#23383;&#31526;&#20018;&#21644;&#19979;&#21010;&#32447;&#32452;&#25104;&#65292;&#35813;&#20540;&#24517;&#39035;&#21807;&#19968;&#65307;</p>
              </li><li class="listitem">
                <p>&#26435;&#37325;&#65306;&#32039;&#24613;&#24230;&#23545;&#24212;&#30340;&#26435;&#37325;&#20540;&#65292;&#35813;&#26435;&#37325;&#20540;&#24212;&#35813;&#21644;&#21517;&#31216;&#30340;&#23383;&#38754;&#24847;&#24605;&#23545;&#24212;&#65292;&#26435;&#37325;&#20540;&#36234;&#22823;&#34920;&#31034;&#35813;&#20107;&#25925;&#36234;&#32039;&#24613;&#65307;</p>
              </li><li class="listitem">
                <p>&#26174;&#31034;&#39034;&#24207;&#65306;&#32039;&#24613;&#24230;&#26174;&#31034;&#30340;&#25490;&#24207;&#21015;&#65307;</p>
              </li><li class="listitem">
                <p>&#25551;&#36848;&#65306;&#32039;&#24613;&#24230;&#30340;&#25551;&#36848;&#65307;</p>
              </li><li class="listitem">
                <p>&#40664;&#35748;&#65306;&#24403;&#21069;&#32039;&#24613;&#24230;&#26159;&#21542;&#26159;&#20107;&#25925;&#21333;&#30340;&#40664;&#35748;&#20540;&#12290;</p>
              </li></ul></div>
          </li><li class="listitem">
            <p>&#24433;&#21709;&#24230;&#25805;&#20316;&#65306;</p>
            <p>&#22312;&#24433;&#21709;&#24230;&#35774;&#32622;&#30340;&#20027;&#39029;&#36890;&#36807;&#12304;&#26032;&#24314;&#12305;&#12289;&#12304;&#32534;&#36753;&#12305;&#21644;&#12304;&#26597;&#30475;&#12305;&#25353;&#38062;&#21487;&#20197;&#23545;&#24433;&#21709;&#24230;&#36827;&#34892;&#25805;&#20316;&#65292;&#24433;&#21709;&#24230;&#25805;&#20316;&#30340;&#20027;&#35201;&#23646;&#24615;&#26377;&#65306;</p>
            <div class="itemizedlist"><ul class="itemizedlist" type="disc"><li class="listitem">
                <p>&#20844;&#21496;&#65306;&#24433;&#21709;&#24230;&#23545;&#24212;&#35813;&#20844;&#21496;&#65307;</p>
              </li><li class="listitem">
                <p>&#21517;&#31216;&#65306;&#24433;&#21709;&#24230;&#23545;&#24212;&#30340;&#21517;&#31216;&#65292;&#27599;&#20010;&#24433;&#21709;&#24230;&#20250;&#23545;&#24212;&#19968;&#20010;&#26435;&#37325;&#20540;&#65292;&#22240;&#27492;&#35813;&#21517;&#31216;&#24212;&#35813;&#33021;&#20195;&#34920;&#24403;&#21069;&#24433;&#21709;&#24230;&#30340;&#33539;&#22260;&#65292;&#20363;&#22914;&#26497;&#39640;&#65292;&#39640;&#65292;&#20013;&#65292;&#20302;&#65307;</p>
              </li><li class="listitem">
                <p>&#31616;&#31216;&#65306;&#24433;&#21709;&#24230;&#30340;&#31616;&#31216;&#65292;&#30001;&#23383;&#31526;&#20018;&#21644;&#19979;&#21010;&#32447;&#32452;&#25104;&#65292;&#35813;&#20540;&#24517;&#39035;&#21807;&#19968;&#65307;</p>
              </li><li class="listitem">
                <p>&#26435;&#37325;&#65306;&#24433;&#21709;&#24230;&#23545;&#24212;&#30340;&#26435;&#37325;&#20540;&#65292;&#35813;&#26435;&#37325;&#20540;&#24212;&#35813;&#21644;&#21517;&#31216;&#30340;&#23383;&#38754;&#24847;&#24605;&#23545;&#24212;&#65292;&#26435;&#37325;&#20540;&#36234;&#22823;&#34920;&#31034;&#35813;&#20107;&#25925;&#24433;&#21709;&#33539;&#22260;&#36234;&#22823;&#65307;</p>
              </li><li class="listitem">
                <p>&#26174;&#31034;&#39034;&#24207;&#65306;&#24433;&#21709;&#24230;&#30340;&#25490;&#24207;&#21015;&#65307;</p>
              </li><li class="listitem">
                <p>&#25551;&#36848;&#65306;&#24433;&#21709;&#24230;&#30340;&#25551;&#36848;&#65307;</p>
              </li><li class="listitem">
                <p>&#40664;&#35748;&#65306;&#24403;&#21069;&#24433;&#21709;&#24230;&#26159;&#21542;&#26159;&#40664;&#35748;&#65307;</p>
              </li></ul></div>
          </li><li class="listitem">
            <p>&#20248;&#20808;&#32423;&#25805;&#20316;&#65306;</p>
            <p>&#22312;&#20248;&#20808;&#32423;&#35774;&#32622;&#30340;&#20027;&#39029;&#36890;&#36807;&#12304;&#26032;&#24314;&#12305;&#12289;&#12304;&#32534;&#36753;&#12305;&#21644;&#12304;&#26597;&#30475;&#12305;&#25353;&#38062;&#21487;&#20197;&#23545;&#20248;&#20808;&#32423;&#36827;&#34892;&#25805;&#20316;&#65292;&#20248;&#20808;&#32423;&#25805;&#20316;&#30340;&#20027;&#35201;&#23646;&#24615;&#26377;&#65306;</p>
            <div class="itemizedlist"><ul class="itemizedlist" type="disc"><li class="listitem">
                <p>&#20844;&#21496;&#65306;&#20351;&#29992;&#35813;&#20248;&#20808;&#32423;&#30340;&#20844;&#21496;&#65307;</p>
              </li><li class="listitem">
                <p>&#21517;&#31216;&#65306;&#35813;&#20248;&#20808;&#32423;&#23545;&#24212;&#30340;&#21517;&#31216;&#65307;</p>
              </li><li class="listitem">
                <p>&#31616;&#31216;&#65306;&#20248;&#20808;&#32423;&#30340;&#31616;&#31216;&#65292;&#30001;&#23383;&#31526;&#20018;&#21644;&#19979;&#21010;&#32447;&#32452;&#25104;&#65292;&#35813;&#20540;&#24517;&#39035;&#21807;&#19968;&#65307;</p>
              </li><li class="listitem">
                <p>&#26435;&#37325;&#20174;&#65306;&#35813;&#20248;&#20808;&#32423;&#23545;&#24212;&#30340;&#26435;&#37325;&#33539;&#22260;&#30340;&#19979;&#38480;&#20540;&#65307;</p>
              </li><li class="listitem">
                <p>&#26435;&#37325;&#33267;&#65306;&#35813;&#20248;&#20808;&#32423;&#23545;&#24212;&#30340;&#26435;&#37325;&#33539;&#22260;&#30340;&#19978;&#38480;&#20540;&#65307;</p>
              </li><li class="listitem">
                <p>&#25551;&#36848;&#65306;&#35813;&#20248;&#20808;&#32423;&#30340;&#25551;&#36848;&#65307;</p>
              </li><li class="listitem">
                <p>&#40664;&#35748;&#65306;&#35813;&#20248;&#20808;&#32423;&#26159;&#21542;&#26159;&#24403;&#21069;&#31995;&#32479;&#30340;&#40664;&#35748;&#20540;&#65307;</p>
              </li></ul></div>
          </li></ol></div>
      </div><div class="navfooter"><hr><table width="100%" summary="Navigation footer"><tr><td width="40%" align="left"><a accesskey="p" href="ar01s03s02.html"><img src="images/prev.gif" alt="Prev"></a> </td><td width="20%" align="center"><a accesskey="u" href="ar01s03s02.html"><img src="images/up.gif" alt="Up"></a></td><td width="40%" align="right"> <a accesskey="n" href="ar01s03s02s02.html"><img src="images/next.gif" alt="Next"></a></td></tr><tr><td width="40%" align="left" valign="top">3.2. &#20107;&#25925; </td><td width="20%" align="center"><a accesskey="h" href="index.html"><img src="images/home.gif" alt="Home"></a></td><td width="40%" align="right" valign="top"> 3.2.2. &#32452;&#25351;&#27966;&#35268;&#21017;</td></tr></table></div></body></html>
