<html><head><meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1"><title>2.1.3. &#24555;&#36895;&#32534;&#30721;</title><link rel="stylesheet" type="text/css" href="test.css"><meta name="generator" content="DocBook XSL-NS Stylesheets V1.76.1"><link rel="home" href="index.html" title="&#27721;&#24471;&#32479;&#19968;&#26381;&#21153;&#24179;&#21488;"><link rel="up" href="ar01s02s01.html" title="2.1. &#24120;&#29992;&#35774;&#32622;"><link rel="prev" href="ar01s02s01s02.html" title="2.1.2. LDAP&#35748;&#35777;"><link rel="next" href="ar01s02s01s04.html" title="2.1.4. &#20844;&#20849;&#20998;&#31867;"></head><body bgcolor="white" text="black" link="#0000FF" vlink="#840084" alink="#0000FF"><div class="navheader"><table width="100%" summary="Navigation header"><tr><th colspan="3" align="center">2.1.3. &#24555;&#36895;&#32534;&#30721;</th></tr><tr><td width="20%" align="left"><a accesskey="p" href="ar01s02s01s02.html"><img src="images/prev.gif" alt="Prev"></a> </td><th width="60%" align="center">2.1. &#24120;&#29992;&#35774;&#32622;</th><td width="20%" align="right"> <a accesskey="n" href="ar01s02s01s04.html"><img src="images/next.gif" alt="Next"></a></td></tr></table><hr></div><div class="section" title="2.1.3. &#24555;&#36895;&#32534;&#30721;"><div class="titlepage"><div><div><h4 class="title"><a name="id416898"></a>2.1.3. &#24555;&#36895;&#32534;&#30721;</h4></div></div></div>
        
        <p>&#24555;&#36895;&#32534;&#30721;&#30001;&#24555;&#36895;&#32534;&#30721;&#31867;&#22411;&#21644;&#24555;&#36895;&#32534;&#30721;&#20540;&#26500;&#25104;&#65292;&#24555;&#36895;&#32534;&#30721;&#31867;&#22411;&#21644;&#24555;&#36895;&#32534;&#30721;&#20540;&#26159;&#19968;&#23545;&#22810;&#30340;&#20851;&#31995;&#12290;&#19968;&#20010;&#24555;&#36895;&#32534;&#30721;&#30340;&#31867;&#21035;&#34987;&#31216;&#20043;&#20026;&#24555;&#36895;&#32534;&#30721;&#31867;&#22411;&#65292;&#32780;&#38024;&#23545;&#20110;&#36825;&#20010;&#31867;&#22411;&#21487;&#36873;&#20801;&#35768;&#36873;&#25321;&#20540;&#20026;&#31216;&#20043;&#20026;&#24555;&#36895;&#32534;&#30721;&#30340;&#20540;&#12290;&#20363;&#22914;&#65292;&#38024;&#23545;&#20110;&#21457;&#31080;&#31867;&#22411;&#26469;&#35828;&#65292;&#32780;&#26631;&#20934;&#21457;&#31080;&#65292;&#39044;&#20184;&#27454;&#25110;&#32773;&#20511;&#26041;&#20973;&#35777;&#31561;&#31561;&#20540;&#37117;&#26159;&#21457;&#31080;&#31867;&#22411;&#30340;&#24555;&#36895;&#32534;&#30721;&#20540;&#12290;&#21487;&#20197;&#20026;&#19968;&#20010;&#24555;&#36895;&#32534;&#30721;&#31867;&#22411;&#22686;&#21152;&#22810;&#20010;&#24555;&#36895;&#32534;&#30721;&#20540;&#12290;&#38024;&#23545;&#20110;&#20320;&#21487;&#20197;&#20462;&#25913;&#30340;&#24555;&#36895;&#32534;&#30721;&#65292;&#20320;&#21487;&#20197;&#23450;&#20041;&#26368;&#22810;50&#20010;&#24555;&#36895;&#32534;&#30721;&#20540;&#12290;&#24403;&#20320;&#20445;&#23384;&#20197;&#21518;&#65292;&#23601;&#19981;&#20801;&#35768;&#21024;&#38500;&#24555;&#36895;&#32534;&#30721;&#30340;&#20540;&#12290;&#20320;&#21487;&#20197;&#36890;&#36807;&#22635;&#20889;&#22833;&#25928;&#26102;&#38388;&#25110;&#32773;&#20462;&#25913;&#24555;&#36895;&#32534;&#30721;&#20540;&#30340;&#21517;&#31216;&#21644;&#25551;&#36848;&#26469;&#20462;&#25913;&#21407;&#26377;&#30340;&#24555;&#36895;&#32534;&#30721;&#12290;</p>
        <p>&#24555;&#36895;&#32534;&#30721;&#31867;&#22411;&#39318;&#39029;&#22914;&#22270;&#25152;&#31034;&#65306;</p>
        <div class="figure"><a name="id416916"></a><p class="title"><b>Figure 4. &#24555;&#36895;&#32534;&#30721;&#39318;&#39029;</b></p><div class="figure-contents">
          
          <div align="center"><img src="image/4.png" align="middle" alt="&#24555;&#36895;&#32534;&#30721;&#39318;&#39029;"></div>
        </div></div><br class="figure-break">
        <div class="itemizedlist"><ul class="itemizedlist" type="disc"><li class="listitem">
            <p>&#21019;&#24314;&#24555;&#36895;&#32534;&#30721;&#27969;&#31243;</p>
            <div class="orderedlist"><ol class="orderedlist" type="1"><li class="listitem">
                <p>&#39318;&#20808;&#22312;&#26032;&#24314;&#24555;&#36895;&#32534;&#30721;&#31867;&#22411;&#65307;</p>
              </li><li class="listitem">
                <p>&#22312;&#23545;&#24212;&#24555;&#36895;&#32534;&#30721;&#31867;&#22411;&#19979;&#28857;&#20987;&#12304;&#26597;&#30475;&#12305;&#26631;&#31614;&#36827;&#20837;&#24555;&#36895;&#32534;&#30721;&#26126;&#32454;&#20449;&#24687;&#39029;&#38754;&#65292;&#22312;&#24555;&#36895;&#32534;&#30721;&#31867;&#22411;&#30340;&#24555;&#36895;&#32534;&#30721;tab&#39029;&#19978;&#28155;&#21152;&#24555;&#36895;&#32534;&#30721;&#20540;&#12290;</p>
              </li></ol></div>
          </li></ul></div>
        <p>&#26032;&#24314;&#24555;&#36895;&#32534;&#30721;&#31867;&#22411;&#30028;&#38754;&#65306;</p><div class="figure"><a name="id416971"></a><p class="title"><b>Figure 5. &#24555;&#36895;&#32534;&#30721;&#31867;&#22411;&#26032;&#24314;&#30028;&#38754;</b></p><div class="figure-contents">
            
            <div align="center"><img src="image/5.png" align="middle" alt="&#24555;&#36895;&#32534;&#30721;&#31867;&#22411;&#26032;&#24314;&#30028;&#38754;"></div>
          </div></div><p><br class="figure-break"></p>
        <p>&#24555;&#36895;&#32534;&#30721;&#31867;&#22411;&#23646;&#24615;&#65306;</p>
        <div class="itemizedlist"><ul class="itemizedlist" type="disc"><li class="listitem">
            <p>&#24555;&#36895;&#32534;&#30721;&#31867;&#22411;&#65306;&#24555;&#36895;&#32534;&#30721;&#20540;&#65292;&#21482;&#33021;&#26159;&#23383;&#31526;&#20018;&#31867;&#22411;&#65292;&#21482;&#33021;&#21253;&#21547;&#23383;&#27597;&#65292;&#25968;&#23383;&#21644;&#19979;&#21010;&#32447;&#30340;&#22823;&#20889;&#23383;&#27597;&#65307;</p>
          </li><li class="listitem">
            <p>&#21547;&#20041;&#65306;&#24555;&#36895;&#32534;&#30721;&#25152;&#26631;&#31034;&#30340;&#24847;&#20041;&#65292;&#36890;&#24120;&#26159;&#23545;&#32534;&#30721;&#36827;&#34892;&#31616;&#35201;&#20171;&#32461;&#30340;&#35299;&#37322;&#65307;</p>
          </li><li class="listitem">
            <p>&#25551;&#36848;&#65306;&#23545;&#24555;&#36895;&#32534;&#30721;&#30340;&#35814;&#32454;&#27880;&#37322;&#65307;</p>
          </li><li class="listitem">
            <p>&#35775;&#38382;&#32423;&#21035;&#65306;&#35775;&#38382;&#32423;&#21035;&#20998;&#20026;3&#31181;&#31867;&#22411;&#65292;&#20998;&#21035;&#26159;&#31995;&#32479;&#32423;&#65292;&#20844;&#21496;&#32423;&#20197;&#21450;&#29992;&#25143;&#32423;&#12290;&#20854;&#20013;&#31995;&#32479;&#32423;&#26159;&#22312;&#31995;&#32479;&#21021;&#22987;&#21270;&#30340;&#26102;&#20505;&#21152;&#20837;&#30340;&#25968;&#25454;&#65292;&#20219;&#20309;&#29992;&#25143;&#19981;&#33021;&#22312;&#21069;&#21488;&#36827;&#34892;&#20462;&#25913;&#12290;&#32780;&#21487;&#25193;&#23637;&#30340;&#21516;&#26679;&#26159;&#22312;&#31995;&#32479;&#21021;&#22987;&#21270;&#30340;&#21152;&#20837;&#25968;&#25454;&#65292;&#29992;&#25143;&#21487;&#20197;&#22312;&#26681;&#25454;&#33258;&#24049;&#30340;&#38656;&#35201;&#21435;&#22686;&#21152;&#12290;&#32780;&#38024;&#23545;&#20110;&#29992;&#25143;&#32423;&#26159;&#29992;&#25143;&#33258;&#24049;&#23450;&#20041;&#30340;&#25968;&#25454;&#65292;&#21487;&#20197;&#36827;&#34892;&#20462;&#25913;&#25110;&#32773;&#22833;&#25928;&#12290;</p>
          </li></ul></div>
        <p>&#26032;&#24314;&#24555;&#36895;&#32534;&#30721;&#20540;&#30028;&#38754;&#65306;</p>
        <div class="figure"><a name="id417037"></a><p class="title"><b>Figure 6. &#24555;&#36895;&#32534;&#30721;&#20540;&#28155;&#21152;&#30028;&#38754;</b></p><div class="figure-contents">
            
            <div align="center"><img src="image/6.png" align="middle" alt="&#24555;&#36895;&#32534;&#30721;&#20540;&#28155;&#21152;&#30028;&#38754;"></div>
          </div></div><p><br class="figure-break"></p>
        <p> &#24555;&#36895;&#32534;&#30721;&#23646;&#24615;</p>
        <div class="itemizedlist"><ul class="itemizedlist" type="disc"><li class="listitem">
            <p>&#24555;&#36895;&#32534;&#30721;&#65306;&#32534;&#30721;&#26159;&#38024;&#23545;&#24403;&#21069;&#30340;&#24555;&#36895;&#32534;&#30721;&#31867;&#22411;&#25152;&#26377;&#23450;&#20041;&#30340;&#20540;&#65292;&#20320;&#26368;&#21487;&#20197;&#20026;&#27599;&#20010;&#24555;&#36895;&#32534;&#30721;&#31867;&#22411;&#23450;&#20041;250&#20010;&#20540;&#12290;&#24403;&#36825;&#20123;&#24555;&#36895;&#32534;&#30721;&#20540;&#20445;&#23384;&#20197;&#21518;&#65292;&#26159;&#19981;&#20801;&#35768;&#20877;&#36827;&#34892;&#20462;&#25913;&#30340;&#12290;&#22914;&#26524;&#24819;&#21435;&#31227;&#38500;&#36807;&#26399;&#30340;&#24555;&#36895;&#32534;&#30721;&#20540;&#65292;&#20320;&#21487;&#20197;&#36755;&#20837;&#22833;&#25928;&#26085;&#26399;&#25110;&#32773;&#20462;&#25913;&#21547;&#20041;&#21644;&#25551;&#36848;&#26469;&#23454;&#29616;&#65307;</p>
          </li><li class="listitem">
            <p>&#21547;&#20041;&#65306;&#24555;&#36895;&#32534;&#30721;&#20540;&#23545;&#24212;&#30340;&#35299;&#37322;&#65292;&#24403;&#19968;&#20010;&#23646;&#24615;&#20351;&#29992;&#35813;&#24555;&#36895;&#32534;&#30721;&#26102;&#65292;&#21547;&#20041;&#26159;&#29616;&#23454;&#22312;&#30028;&#38754;&#19978;&#30340;&#20540;&#65307;</p>
          </li><li class="listitem">
            <p>&#25551;&#36848;&#65306;&#23545;&#24403;&#21069;&#24555;&#36895;&#32534;&#30721;&#30340;&#35814;&#32454;&#26631;&#31034;&#65307;</p>
          </li><li class="listitem">
            <p>&#24320;&#22987;&#26085;&#26399;&#65306;&#24555;&#36895;&#32534;&#30721;&#30340;&#29983;&#25928;&#26085;&#26399;&#65292;&#22914;&#26524;&#24320;&#22987;&#26085;&#26399;&#19981;&#22635;&#20889;&#30340;&#35805;&#65292;&#24555;&#36895;&#32534;&#30721;&#20540;&#31435;&#21363;&#29983;&#25928;&#65307;</p>
          </li><li class="listitem">
            <p>&#22833;&#25928;&#26085;&#26399;&#65306;&#30001;&#20110;&#24456;&#22810;&#24555;&#36895;&#32534;&#30721;&#20540;&#37117;&#26159;&#31995;&#32479;&#30340;&#20851;&#38190;&#23646;&#24615;&#65292;&#22240;&#27492;&#21363;&#20351;&#36825;&#20123;&#20540;&#24403;&#21069;&#19981;&#20877;&#20351;&#29992;&#65292;&#20294;&#20026;&#20102;&#28385;&#36275;&#31995;&#32479;&#30340;&#21487;&#36861;&#28335;&#24615;&#65292;&#36825;&#20123;&#20540;&#24212;&#35813;&#24471;&#21040;&#20445;&#30041;&#65292;&#22240;&#27492;&#35201;&#22833;&#25928;&#19968;&#20010;&#24555;&#36895;&#32534;&#30721;&#20540;&#19981;&#33021;&#23558;&#20854;&#21024;&#38500;&#65292;&#32780;&#26159;&#35774;&#32622;&#35813;&#24555;&#36895;&#32534;&#30721;&#30340;&#23454;&#25928;&#26085;&#26399;&#12290;</p>
          </li></ul></div>
      </div><div class="navfooter"><hr><table width="100%" summary="Navigation footer"><tr><td width="40%" align="left"><a accesskey="p" href="ar01s02s01s02.html"><img src="images/prev.gif" alt="Prev"></a> </td><td width="20%" align="center"><a accesskey="u" href="ar01s02s01.html"><img src="images/up.gif" alt="Up"></a></td><td width="40%" align="right"> <a accesskey="n" href="ar01s02s01s04.html"><img src="images/next.gif" alt="Next"></a></td></tr><tr><td width="40%" align="left" valign="top">2.1.2. LDAP&#35748;&#35777; </td><td width="20%" align="center"><a accesskey="h" href="index.html"><img src="images/home.gif" alt="Home"></a></td><td width="40%" align="right" valign="top"> 2.1.4. &#20844;&#20849;&#20998;&#31867;</td></tr></table></div></body></html>
